// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tarea de protección de cartuchos";
CFBundleGetInfoString = "Complemento Tarea de protección de cartuchos, © Copyright 2015-2017 HP Development Company, L.P.";
